/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ のコピー";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ のコピー %2$@";

/* Best size for system text */
"12.0 system font size" = "12.0 システムフォントサイズ";

/* Default title of an Alert panel. */
"Alert" = "警告";

/* Cancel button on an Alert panel. */
"Cancel" = "キャンセル";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "選択...";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "今後このメッセージを表示しない";

/* Don't save button on Alert panel. */
"Don't Save" = "保存しない";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "保存しない";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Apple メニューの項目を開いているときにエラーが起きました。";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "検索";

/* Name of the Trash can shown in the path location control */
"Trash" = "ゴミ箱";

